{
  "chat_bot": "Вітаю я Чат бот, який допоможе Вам заповнити калькулятор щоб позбавитись зайвого регулювання. Це не складно. Якщо я не потрібен, натисніть кнопку «ЧАТ БОТ». При повторному натисканні я знову з’явлюся. До речі відеоінструкція триває всього 6 хвилин, подивиться будь ласка.",
  "registration" : "Ви можете натиснути кнопку «Реєстрація» та, заповнивши відповідні поля, створити особистий кабінет. Або ж ігнорувати реєстрацію та просто продовжити роботу в калькуляторі. Для цього активуйте віконце «Назва органу влади», регуляторний акт якого ви будете розглядати та впишіть її.",
  "regact": "Ну тут все зрозуміло. Що вкажете :), під такою назвою й зможете зберегти для подальшої роботи.",
  "inf_req": "Напишіть назву вимоги в цьому віконці. Її можна обрати з переліку, натиснувши знак питання «?» ліворуч. Зазвичай в регуляторному акті їх декілька, я далі підкажу як додати форму  для їх розрахунку. ",
  "inf_req_part": "Це звичайна річ, коли задля виконання однієї великої вимоги, треба виконати декілька менших. Прочитайте підказку з прикладами, натиснувши знак питання «?» ліворуч.   ",
  "move": "Тільки розпочали, а вже виконали половину  Далі буде простіше, бо тепер розпочнемо робити те, що знаєте тільки Ви. Активуйте віконце «ОБЕРІТЬ ДІЮ». Та просто натисніть на ту ДІЮ з випадаючого переліку, яку ви будете робити першою, щоб виконати вимогу. До  речі, ліворуч тут також є пояснення – значок «?». Дуже допомагає.",
  "time": "Далі - тільки цифри, причому з вашого і тільки вашого досвіду.   Ви – заповнюєте, а калькулятор рахує все сам та показує вам підсумок. Головне  - чесно надати достовірну інформацію. Скільки ви витрачаєте часу на виконання тієї ДІЇ, яку ви щойно обрали в попередньому віконці? Напишіть. Наприклад: 1,5  - це в годинах.",
  "payment": "Раджу прочитати підказку під знаком питання «?» ліворуч. Це поряд з написом «ОПЛАТА (грн)» – там все зрозуміло. Просто щоб не повторюватися. Впишіть цю цифру в віконце. ",
  "usage_freq": "Якщо ви будете виконувати цю ДІЮ двічі ви ж відповідно будете витрачати вдвічі більше часу і грошей, а якщо тричі? Тому вкажіть у цьому полі – скільки разів вам прийдеться виконувати цю дію, щоб калькулятор порахував правильно і нічого не забув .",
  "additional_payment": "О! Забули вартість витрати, які ви маєте зробити, щоб виконати цю дію – щось купити, за щось сплатити. Але це тільки ті! витрати, яких ви раніше не повинні були робити, їх змусило робити прагнення виконати саме цю дію звичним для вас способом. Хоча… ви могли звикнути літати здавати звітність гвинтокрилом . Якщо сумніваєтеся – прочитайте підказку ліворуч. ",
  "req_price": "А тут ви бачите результат своїх старань. Стільки коштує вам! виконання тільки цієї ДІЇ. Тепер залишається так само як ви щойно зробили прорахувати інші ДІЇ які вам доведеться зробити, щоб виконати  цю вимогу регуляторного акта. І тут буде вже буде більша цифра. І так по всім вимогам. Нічого важкого, бо це ж ваші гроші.",
  "item": "Дуже рідко, щоб для виконання ІНФОРМАЦІЙНОЇ ВИМОГИ знадобилася тільки одна ДІЯ. Тому праворуч є «чисті» формочки - «ДОДАТИ ДІЮ». Двічі клікнувши по ній та не відпускаючи перетягніть туди де ви щойно заповнювали назву дії – там ще й буде надпис –«ПЕРЕТЯГНІТЬ СЮДИ». Заповнюйте цю форму так само, як і попередню ДІЮ. ",
  "dnd_button": "«Якщо нова формочка вам не потрібна  затисніть значок  «∶∷» - це ліворуч від знаків питання «?»  - та перетягніть зайву формочку назад праворуч до червоного значка «КОШИК». Якщо ж вам потрібно просто очистити любе віконце натисніть «Х». Він знаходиться праворуч від кожного віконця, яке ви заповнювали.",
  "tools_block":"Звідси ви можете брати елементи розрахунків"
}