{
  "1": {
    "header": "Ознайомлення з інформаційними вимогами",
    "whatisit": "Ресурсні витрати бізнесу в зв’язку з необхідністю прочитати і вивчити правила/вимоги, що запроваджені із введенням регулювання (задіяні працівники та їхній час)",
    "len": 8,
    "total": 0,
    "quests": [
      {
        "text": "Чи доступна інформація про регулювання (текст акту, додатки до нього - зокрема, бланки, зразки документів і т.і.)  у вільному доступі?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "05.04.2017р. на сайті Миколаївської міської ради розміщений реєстр регуляторних актів станом 01.11.2016р. Таким чином, для того щоб з’ясувати, чи потрібний текст рішення є актуальним на момент його опрацювання, слід звертатися до посадовців міської ради"
      },
      {
        "text": "Чи доступна і зрозуміла інформація про додатки до регулювання - зокрема, бланки, форми, тощо -  у вільному доступі (без звернення до службовця)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Форма заяви про оренду, яку подає суб’єкт господарювання відповідно до пункту 5.2 та пункту 6.10 Положення, не є додатком до цього Положення."
      },
      {
        "text": "Чи доступна інформація про регулювання в електронній формі?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "05.04.2017р.на сайті Миколаївської міської ради розміщений реєстр регуляторних актів станом 01.11.2016р"
      },
      {
        "text": "Чи містить текст акту усі внесені зміни?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Наприклад, до рішення міської ради внесено 6 змін. Проте на сайті Миколаївської міської ради згадано лише 5 змін"
      },
      {
        "text": "Чи існує потреба ознайомлюватися  окремо з усіма актами, якими раніше були внесені зміни?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "На сайті Миколаївської міської ради текст рішення не викладено в чинній редакції станом на дату ознайомлення. Тому необхідно додатково ознайомлюватися з усіма рішеннми міської ради, якими внесено зміни"
      },
      {
        "text": "Чи потрібен Вам контакт з органом влади, щоб отримати  текст акту в актуалізованому стані? (Наприклад, особисті контакти на робочому місці (офіційний прийом тощо), офіційні та неофіційні контакти у позаробочий час, контакти через Вашого представника (адвоката, юриста) тощо)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "На сайті Миколаївської міської ради текст рішення не викладено в актуалізованому стані. Тому необхідно додатково звертатися до посадовця для того щоб отримати текст рішення в актуалізованому стані"
      },
      {
        "text": "Чи потрібна додаткова консультація для з'ясування/тлумачення вимог акту (звернення до посадовців, особисто у ЦНАП чи в регуляторний орган, до зовнішніх юристів/консультантів тощо)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "У тексті акту зазначено, що його дія поширюється на всіх суб’єктів господарювання незалежно від форми власності, які відповідно до Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців та Національного класифікатора України «Класифікація видів економічної діяльності» (ДК 009:2010) здійснюють діяльність у сфері торгівлі, ресторанного господарства та надання послуг у пунктах, визначених Національними стандартами України «Роздрібна та оптова торгівля. Терміни та визначення понять» (ДСТУ 4303:2004) та «Заклади ресторанного господарства. Класифікація» (ДСТУ 4281:2004), Державним стандартом України «Громадське харчування. Терміни та визначення (ДСТУ 3862-99) та галузевим класифікатором «Класифікація послуг і продукції у сфері побутового обслуговування (ГК 201-01-2001)"
      },
      {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Відповідно до преамбули Рішення, НПА прийнято керуючись ч. 7 ст. 27 Закону України «Про місцеве самоврядування в Україні». ОДНАК, в статті 27 Закону відсутня частина 7"
      }
    ]
  },
  "2": {
    "header": "Навчання та інструктаж керівників і працівників щодо інформаційних вимог, підготовка внутрішніх процедур (розподіл обов’язків, підготовка інструкцій тощо)",
    "whatisit": "Ресурсні витрати бізнесу в зв’язку з необхідністю підготувати внутрішні процедури для виконання регулювання (задіяні працівники та їхній час)",
    "len": 2,
    "total": 0,
    "quests": [
      {
        "text": "Чи є вимога щодо навчання сторонньою організацією/виконавцем?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи є вільний вибір таких організацій/виконавців?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep": 1
      },
      {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "dep": 1
      }
    ]
  },
  "3": {
    "header": "Пошук та отримання потрібної інформації з вже існуючих документів (внутрішні процедури)",
    "len": 3,
    "total": 0,
    "quests": [
      {
        "text": "Чи потрібно  засвідчувати (нотаріально, посадовими особами органів влади тощо) документи, їх копії у спосіб, який може призвести до корупційних дій??",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "До відома: установа має право засвідчувати копії документів, що створюються в ній. Копії документів виготовляються і видаються з дозволу керівника установи, його заступників або керівника структурного підрозділу установи. Тому через непотрібний контакт створюються корупційні ризики. Пунктом 7 статті 9 Закону України ‘Про адміністративні послуги’ встановлено, що суб'єкт надання адміністративної послуги не може вимагати від суб'єкта звернення документи або інформацію, що перебувають у володінні суб'єкта надання адміністративних послуг або у володінні державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ або організацій, що належать до сфери їх управління. Для отримання адміністративної послуги суб'єкт звернення у випадках, передбачених законом, подає документи (якщо відомості, що містяться в них, не внесені до відповідних інформаційних баз в обсязі, достатньому для надання адміністративної послуги)."
      },
      {
        "text": "Чи вимагається інформація, яка вже є в органах влади (надана органам влади раніше, надана іншому органу, міститься в реєстрах, перебуває у володінні органів влади або створена ними тощо)? ",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "До заяви додаються в тому числі: виписка з Єдиного державного  реєстру  юридичних осіб та  фізичних осіб – підприємців». Ця інформація вже є в органах влади"
      },
      {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 9.5 Порядку розміщення вивісок в місті Івано-Франківську, затвердженого рішенням виконавчого комітету Івано-Франківської міської ради від 30.12.2016р. №905, паспорт вивіски у встановленому чинним законодавством порядку погоджується з-Департаментом містобудування, архітектури та культурної спадщини міської ради. Проте така норма не передбачена чинним законодавством та суперечить йому в частині встановлення вимог до суб’єктів господарювання щодо виготовлення паспорту вивіски та його погодження з органом місцевого самоврядування (департаментом містобудування, архітектури та культурної спадщини."
      }
    ]
  },
  "4": {
    "header": "Підготовка нових даних/документів (коригування існуючих) та отримання документів (дозволів, погоджень тощо) від третіх сторін (зовнішні процедури)",
    "len": 17,
    "total": 0,
    "quests": [
      {
        "text": "Чи зрозуміло які документи необхідно отримати та у якого суб’єкта?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 11.3 розділу 11 Положення про оренду земельних ділянок комунальної власності у м. Івано-Франківську, затвердженого рішенням Івано-Франківської міської ради від 19.06.2014р. №1446-45, до клопотання про поновлення договору оренди землі орендар додає проект додаткової угоди, який готується Управлінням та передбачені документи. Проте не зрозуміло, які саме передбачені документи, що це за документи та в кого їх слід отримати."
      },
      {
        "text": "Чи  визначена необхідність звертатися за посередництвом до сторонньої організації/виконавця? ",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи є вільний вибір таких організацій/виконавців?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "dep": 1,
        "remove": "none"
      },
      {
        "text": "Чи визначені строки прийняття рішення органом влади?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "п. 11. Розроблена та погоджена відповідна документація із землеустрою подається на розгляд постійної комісії з питань архітектури, будівництва, регулювання земельних відносин Сумської міської. Постійна комісія розглядає подані матеріали та приймає рішення про погодження (або надає аргументовану відмову в погодженні) документації із землеустрою….». Даний пункт не містить вказівки щодо чітко визначених СТРОКІВ розгляду постійною комісією поданих матеріалів та прийняття нею рішення).<br>Пунктом 3.5. Положення передбачено, що «Режим роботи об’єкта вважається встановленим з дня набрання чинності рішення виконавчого комітету міської ради і діє до зміни суб’єкта господарювання, припинення  господарської діяльності тощо, крім випадків скасування встановленого режиму роботи виконавчим комітетом міської ради.».  ОДНАК, положенням не передбачено строки розгляду заяви та спосіб сповіщення суб’єкта господарювання про прийняте рішення",
        "show": "1",
        "header": "Адміністративні процедури від органів влади (отримання дозволу, рішення, погодження, тощо)"
      },
      {
        "text": "Чи є “розумним” з точки зору бізнесу строк впродовж якого орган влади має надати результат (вчинити дію)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "НАПРИКЛАД, у тексті рішення зазначено, що «за  наявності  документів,  передбачених  пунктом  9  цих Правил,   заява   протягом   трьох  днів  з  дати  її  надходження реєструється робочим органом в журналі реєстрації заяв та дозволів на  розміщення зовнішньої реклами (далі - журнал реєстрації), який ведеться у довільній формі».<br> НАПРИКЛАД, у тексті рішення зазначено, що «під час подання заяви адміністратор ЦНАПу перевіряє та приймає повний пакет документів, надає заявнику їх опис та направляє документи робочому органу. Заява не пізніше наступного дня з дати її надходження реєструється робочим органом в журналі реєстрації заяв та дозволів на розміщення зовнішньої реклами, який ведеться в довільній формі»"
      },
      {
        "text": "Чи визначені вичерпні підстави для прийняття рішень/вчинення дій суб'єктами владних повноважень?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Пунктом 4.2. Положення передбачено, що  Величина пайової участі у розвитку інфраструктури міста в кожному випадку визначається Комісією протягом семи робочих днів з дня реєстрації Чернігівською міською радою клопотання замовника (інвестора) про укладання Договору про пайову участь та доданих до нього документів, що підтверджують вартість будівництва об’єкта, з техніко-економічними показниками». ОДНАК, зазначений пункт НЕ ПЕРЕДБАЧАЄ ВИЧЕРПНОГО ПЕРЕЛІКУ ДОКУМЕНТІВ, що додаються до Договору про пайову участь, що дозволяє уповноваженому органу на власний розсуд визначати належність таких додатків"
      },
      {
        "text": "Чи визначений вичерпний перелік підстав для відмови щодо надання адміністративної послуги/дозволу, участі в конкурсі, тендері тощо?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 10.2 Положення згода або відмова на проведення поліпшення орендованого майна надається у формі листа Орендодавця Орендарю, в якому міститься погодження або відмова на проведення поліпшення орендованого майна. Проте не вказано підстав для відмови"
      },
      {
        "text": "Чи може орган влади змінювати хід та перебіг строків надання послуги на власний розсуд?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "П. 4.9. СТРОК дії паспорта прив’язки ВИЗНАЧАЄТЬСЯ УПРАВЛІННЯМ архітектури та містобудування Сумської міської ради». Можливість уповноваженого органу / особи НЕОБҐРУНТОВАНО ЗМІНЮВАТИ ХІД І СТРОКИ адміністративної процедури"
      },
      {
        "text": "Чи присутні нечіткі формулювання, оціночні судження щодо здійснення певних дій (зокрема: «як правило», «за необхідності», «за вимогою», «інші», «за наявності поважних причин», «у виключних/виняткових випадках», «рішення може бути прийнято, якщо це не суперечить суспільним інтересам» тощо)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "«В  інших   випадках     рішення     про     звільнення      замовника будівництва від сплати пайових коштів приймає виконавчий комітет Сумської міської ради». Зазначеним пунктом передбачено право ОМС (фактично) НА ВЛАСНИЙ РОЗСУД виносити рішення про звільнення замовника будівництва від сплати пайових коштів за відсутності критеріїв, яким мали б обов’язково відповідати такі суб’єкти (об’єкти будівництва). <br>Пунктом 5.10 Положення передбачено обов’язок замовника додавати до  заяви  про  укладення Договору про пайову участь документи, вичерпний перелік яких відсутній (формула – «за  наявності»), а також «інших документів, які впливають на розмір загальної кошторисної вартості будівництва та/або на розмір пайової участі у розвитку інфраструктури міста» "
      },
      {
        "text": "Чи є обов’язок особисто звертатись до різних структурних підрозділів органів влади та /або до комунальних підприємств?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "НА ВИМОГУ робочого органу дозвіл погоджується з: Державною автомобільною інспекцією в Сумській області... відповідним центральним або місцевим органом виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини… утримувачами інженерних комунікацій… Тобто ЗАЯВНИК САМ ПОГОДЖУЄ дозвіл із зазначеними установами"
      },
      {
        "text": "Чи наявні в рішенні відсилочні та/або бланкетні норми на положення, яких не існує, які суперечливі, скасовані? ",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Паспорт прив'язки ТС не надається за умов: - подання неповного пакета документів, визначених пунктом 2.13 цього Порядку; - подання недостовірних відомостей, зазначених у пункті 2.13 цього Порядку. Посилання на п 2.13, який відсутній в даному рішенні.)"
      },
      {
        "text": "Чи створюються регулюванням надмірні обтяження для одержувачів адміністративних послуг (з точки зору бізнесу це - велика кількість документів, які слід подати, додаткові вимоги охорони, відеоспостереження, прибирання території тощо)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Пунктом 6.2.5. передбачено перелік документів (в копіях), що подається суб’єктом господарювання до виконавчого комітету Сумської міської ради для встановлення  режиму роботи у нічний час, де серед інших зазначено необхідність надання «договору на охорону приміщення  об’єкта торгівлі, ресторанного господарства та надання послуг населенню». - Надмірний перелік документів, які слід надати особі для реалізації свого права або виконання зобов'язань. ЗАВИЩЕНІ ВИМОГИ). <br> Відповідно до п. 4.7. Положення, Комісія для вирішення порушеного питання має право витребувати у замовника (інвестора) проектно-кошторисну документацію об’єкта будівництва або її частину, а також інші документи, що стосуються будівництва цього об’єкта.  Таким чином, положення передбачає право комісії на власний розсуд вирішувати питання про витребування невичерпного переліку документів для прийняття рішення"
      },
      {
        "text": "Чи визначений орган (структурний підрозділ, особа), відповідальний за виконання адміністративної процедури?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Для отримання пільг фізичні особи міста Сум /…/ подають наступний перелік документів:   1) заява; 2) документи, які підтверджують право на пільги» (п. 1.2 Розділу ІІ)». Однак в рішенні не уточнюється орган до якого подаються документи"
      },
      {
        "text": "Чи визначена відповідальність структурного підрозділу, посадової особи за порушення адміністративної процедури?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи  призводить регулювання до необґрунтованих переваг окремим суб'єктам/групам суб'єктів господарювання ?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Підставами для відмови в погодженні нічного режиму роботи об’єкта торгівлі,  ресторанного господарства та сфери послуг в тому числі є: обґрунтовані зауваження та рекомендації членів комісії щодо недоцільності погодження нічного режиму роботи об’єкта торгівлі, ресторанного господарства та сфери послуг». Зазначений пункт ПРЯМО ПЕРЕДБАЧАЄ КОРУПЦІЮ, а саме – здатність уповноваженого органу (комісії) повністю на власний розсуд визначати «гідних» отримання права на роботу в нічний час (щодо надання «обґрунтованих» зауважень та рекомендацій щодо недоцільності погодження нічного режиму роботи), що є прямим порушенням антикорупційного законодавства. За таких умов БУДЬ-КОМУ можна відмовити в задоволенні заяви з формальних причин, що взагалі не стосуються встановлення режиму роботи"
      },
      {
        "text": "Чи передбачений обов’язок/примус  додаткового контакту посадовців із суб'єктами господарювання, який може призвести до корупційних дій?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },

      {
        "text": "Чи є проміжні етапи або органи влади, по яких  відсутня чітко визначена процедура (порядок дій, порядок проходження тощо)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 5.6 Положення Управління за наявності документів, зазначених у пункті 5.3 цього Положення, надає на розгляд постійної комісії міської ради з питань управління комунальною власністю міста (далі - постійна комісія) відповідні заяви з усіма доданими до них документами. Відповідно до пункту 5.7 Положення постійна комісія розглядає заяви з усіма доданими до них документами, подані їй Управлінням, надає рекомендації щодо можливості передачі майна в оренду. Причина відмови зазначається в рекомендації постійної комісії. <br>Таким чином, наявні проміжні етапи та органи без конкретизації їхньої участі у адміністративній процедурі, зокрема: <br>- не вказано час, впродовж якого постійна комісія розглядає подані документи тат приймає рішення; <br>- не встановлено послідовності дій посадовців й суб’єктів господарювання у разі, якщо депутатська комісія не проводить засідання впродовж тривалого часу; <br>- не визначено відповідальності посадових осіб місцевого самоврядування за невиконання пункту 5.7 Положення"
      }
    ]
  },
  "5": {
    "header": "Розробка інформаційних матеріалів (наприклад, інформаційних листків тощо)",
    "len": 4,
    "total": 0,
    "quests": [
      {
        "text": "Чи є вимога щодо навчання або залучення до виконання сторонньої організації/виконавця?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи є вільний вибір таких організацій/виконавців?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep": 1
      },
      {
        "text": "Чи міститься у тексті акту вимога щодо особливостей розміщення інформаційних матеріалів, наприклад, за допомогою сторонньої організації/виконавця, або додаткового погодження змісту, технології тощо?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      }
    ]
  },
  "6": {
    "header": "Заповнення бланків, форм, таблиць (у тому числі облікової інформації)",
    "whatisit": "Представлення розрахованих даних у вигляді таблиць чи подібне",
    "len": 0,
    "total": 0,
    "quests": []
  },
  "7": {
    "header": "Проведення нарад, зустрічей (внутрішніх/зовнішніх з аудитором, юристом тощо)",
    "whatisit": "Зустрічі/консультації, що проводяться в тих випадках, коли дотримання інформаційної вимоги вимагає додаткового консультування з аудитором, юристом або подібне",
    "len": 2,
    "total": 0,
    "quests": [
      {
        "text": "Чи є вимога щодо залучення сторонньої організації/виконавця (у разі проведення внутрішніх нарад із залученням зовнішніх консультантів)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи є можливість вільного вибору таких організацій/виконавців?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep": 1
      },
      {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані? ",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "dep": 1
      }
    ]
  },
  "8": {
    "header": "Зовнішні перевірки та контрольні заходи",
    "whatisit": "Бізнес повинен сприяти проведенню перевірок зовнішніми інспекторами (витрачати час, надавати персонал, приміщення тощо)",
    "len": 7,
    "total": 0,
    "quests": [
      {
        "text": "Чи визначені чітко функції, права, обов’язки і відповідальність органів влади, осіб уповноважених на виконання функцій держави або місцевого самоврядування?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 2.4 Положення контроль за використанням майна, переданого в оренду (крім іншого окремого індивідуально визначеного майна), покладається на Управління. <br>Контроль за використанням іншого окремого індивідуально визначеного майна, переданого в оренду, здійснюють Орендодавці цього майна відповідно до Положення. <br>Начальник та працівники Управління несуть персональну відповідальність, як представники органу уповноваженого на управління комунальним майном, за відсутність або неналежну якість контролю за ефективним, раціональним і цільовим використанням та відчуженням комунального майна. <br>Тобто Положення передбачає здійснення контролю, проте не встановлює функції, права, обов’язки і відповідальність органів влади, уповноважених здійснювати такий контроль. Відповідальність передбачена лише відсутність або неналежну якість контролю. При цьому не визначено жодної відповідальності за здійснення неправомірних дій при проведенні контролю."
      },
      {
        "text": "Чи виписаний регламент (процедура) перевірки?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Приклад збірний для наступних 4-х питань<br>Наприклад, відповідно до пункту 2.4 Положення контроль за використанням майна, переданого в оренду (крім іншого окремого індивідуально визначеного майна), покладається на Управління. <br>Контроль за використанням іншого окремого індивідуально визначеного майна, переданого в оренду, здійснюють Орендодавці цього майна відповідно до Положення. <br>Не встановлено, в якому порядку Управління здійснює контроль за використанням майна, переданого в оренду. Тобто не виписаний регламент (процедура) здійснення контролю, зокрема: <br>- не визначено функції, права, обов’язки суб’єктів господарювання та посадових осіб в ході здійснення контролю, а також відповідальність; <br>- не визначено обсяг контролю, часовий проміжок для контрольних заходів; <br>- не визначено, яким чином здійснюється повідомлення суб’єкта господарювання про проведення контролю, коли має забезпечуватися доступ на об’єкт оренди; <br>- не встановлені критерії, за якими вимірюється ефективне та раціональне використання комунального майна; <br>- не встановлені процедури та вимоги до оформлення результатів перевірки (акти, висновки, протоколи тощо); <br>- не встановлений порядок та вичерпні підстави для прийняття рішень за результатами перевірки; <br>- не встановлена процедура оскарження дій посадових осіб в ході здійснення контролю та результатів перевірки."
      },
      {
        "text": " Чи визначено обсяг перевірки, часовий проміжок перевірки, процедуру оскарження дій перевіряючих та результатів перевірки, хто має перевіряти та його компетенцію і повноваження, що саме мають перевіряти, яка відповідальність за порушення?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep": 1
      },
      {
        "text": "Чи є встановлені чіткі та однозначні критерії для проведення перевірки (тобто результати перевірки не базуються на оціночних судження перевіряючих)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep2": 1
      },
      {
        "text": "Чи є встановлені чіткі процедури та вимоги до оформлення результатів перевірки (акти, висновки, протоколи, постанови тощо)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep3": 1
      },

      {
        "text": "Чи прописано яким чином здійснюється контроль?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      }
    ]
  },
  "9": {
    "header": "Копіювання (звітів тощо) документів, реєстрація.",
    "whatisit": "У деяких випадках звіти копіюються, реєструються з метою дотримання інформаційних вимог",
    "len": 0,
    "total": 0,
    "quests": []
  },
  "10": {
    "header": "Подання інформації до відповідних органів (наприклад, надсилання або доставка відомостей до органів влади)",
    "whatisit": "У тих випадках, коли дотримання інформаційної вимоги потребує подання інформації про бізнес та його діяльність інформація повинна передаватися відповідному державному органу",
    "len": 7,
    "total": 0,
    "quests": [
      {
        "text": "Чи визначений в законодавстві обов’язок подання інформації?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 7.15 розділу 7 Положення про оренду земельних ділянок комунальної власності у м. Івано-Франківську, затвердженого рішенням Івано-Франківської міської ради від 19.06.2014р. №1446-45, орендар зобов'язаний у п'ятиденний строк після державної реєстрації договору оренди землі надати копію договору в державну податкову інспекцію в м. Івано-Франківську. Проте такий обов’язок не передбачений чинним законодавством"
      },
      {
        "text": "Чи потрібно особисто звертатися до посадовця для подання інформації?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи потрібно проходити попереднє погодження документу, що буде подаватися, наприклад, у інспектора або іншого фахівця?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи потрібно отримати підтвердження про подання інформації?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи визначений відповідний порядок? ",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep": 1
      },
      {
        "text": "Чи існує потреба особисто звертатися до посадової особи для такого підтвердження?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "dep2": 1
      },
       {
        "text": "Чи наявні в рішенні відсилочні норми на положення, яких не існує, які суперечливі, скасовані?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      }
    ]
  },
  "11": {
    "header": "Зберігання інформації (архівування тощо)",
    "whatisit": "Вимога щодо зберігання звітів для подальших перевірок",
    "len": 1,
    "total": 0,
    "quests": [
      {
        "text": "Чи чітко прописані вимоги та  процедури архівування/формування/зберігання/ процесу передачі на тимчасове або постійне зберігання тощо? ",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none"
      }
    ]
  },
  "12": {
    "header": "Придбання обладнання та витратних матеріалів, що використовуються саме для виконання інформаційних вимог",
    "len": 3,
    "total": 0,
    "quests": [
      {
        "text": "Чи є вимога придбання певного обладнання або витратних матеріалів (визначена марка, виробник, технічні вимоги яким відповідає лише один виробник тощо)? ",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 3.5 розділу 3 Порядку розміщення всесезонних торгових майданчиків для харчування біля стаціонарних закладів ресторанного господарства, затвердженого рішенням виконавчого комітету Івано-Франківської міської ради від 26.02.2015р. №111, всесезонний торговий майданчик повинен бути забезпечений та обладнаний на зимовий період парасолями або тентами типу «Маркіза», забезпечений обігріваючими пристроями типу «Уфо»"
      },
      {
        "text": "Чи є вимога придбання обладнання у конкретних контрагентів?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
      {
        "text": "Чи є можливість вільного вибору таких контрагентів?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
        "dep": 1
      }
    ]
  },
  "13": {
    "header": "Інші",
    "len": 9,
    "total": 0,
    "quests": [
      {
        "text": "Чи встановлені обмеження щодо доступу до публічної/відкритої інформації (наприклад, встановлюється вимога подавати запит на отриманні інформації)?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
        "example": "Відповідно до пункту 4.2 Положення Реєстр ведеться Управлінням в електронному та документальному вигляді й оновлюється щомісяця. .<br>Відповідно до пункт 4.3 Положення інформація, включена до реєстру, є відкритою та надається Управлінням на письмовий запит будь-якої заінтересованої особи безоплатно. .<br>Відповідно до пункту 4.5 Положення у разі, якщо заінтересована особа виявила бажання особисто ознайомитися з повним обсягом інформації щодо комунального майна,  яке може бути передане в оренду або знаходиться в оренді, вона може звернутися до Управління з відповідним запитом та має бути письмово проінформована Управлінням про час та місце ознайомлення із зазначеною інформацією  реєстру. .<br>Таким чином, відсутній постійний електронний доступ до інформації, яка за законом є відкритою та повинна бути розміщена у вільному доступі. .<br>Така ситуація спричинює обмеження доступу до публічної інформації, яка згідно з прописаними нормами Положення надається лише на письмовий запит. Натомість за законом така інформація не тільки є відкритою, але й підлягає оприлюдненню у формі відкритих даних"
      },
       {
        "text": "Чи є вимога сплатити  благодійні внески до різних організацій?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
         "example": "Відповідно до п. 9.8, «Суб’єкти господарювання, які здійснюють сезонну роздрібну торгівлю за бажанням можуть НАДАВАТИ БЛАГОДІЙНІ ВНЕСКИ до цільового фонду Сумської міської ради»"
      },
       {
        "text": "Чи міститься у тексті акту вимога членства у певних об’єднаннях, організаціях, спілках тощо?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
       {
        "text": "Чи є формальні (тобто ті, що піддаються зовнішній незалежній перевірці) критерії обрання найкращої пропозиції учасників конкурсу (тендеру)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
         "example": "Наприклад, відповідно до пункту6.3 Положення надання в оренду комунального майна за конкурсом полягає у його передачі в розпорядження і користування тим суб'єктам підприємницької діяльності, які запропонували кращі умови забезпечення вирішення пріоритетних економічних і соціальних напрямків розвитку міста, подальшої експлуатації об'єктів оренди, за рівних умов, найвищу плату за оренду майна. При цьому відсутні формальні, тобто ті, що піддаються зовнішній незалежній перевірці, критерії обрання найкращої пропозиції учасників конкурсу. Тобто не встановлено конкретних умов/бальної оцінки, завдяки чому можна визначити кращі умови забезпечення вирішення пріоритетних економічних і соціальних напрямків розвитку міста, подальшої експлуатації об'єктів оренди."
      },
       {
        "text": "Чи присутні нечіткі формулювання, оціночні судження щодо здійснення певних дій?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none",
         "example": "Наприклад в рекламі: «Кожен елемент рекламного засобу повинен нести естетичне навантаження відповідно до сучасних вимог» (п. 11.15.2)."
      },
       {
        "text": "Чи існує можливість вільного вибору контрагента, який здійснює формування архівних справ, їх опис та забезпечує тимчасове або постійне зберігання?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none"
      },
       {
        "text": "Чи існує необхідність проведення звірок за участі суб’єкта підприємницької діяльності з раніше поданими документами?",
        "yesno": [
          {
            "name": "Так",
            "value": 1
          },
          {
            "name": "Ні",
            "value": 0
          }
        ],
        "remove": "none"
      },
       {
        "text": "Чи визначений результат адміністративної послуги (чітко виписано, що повинен отримати суб'єкт господарювання за результатами звернення до державного органу)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none"
      },
       {
        "text": "Чи  надається суб'єкту господарювання право подавати матеріали, роз'яснення, докази, бути вислуханим (брати участь у процесі надання послуги)?",
        "yesno": [
          {
            "name": "Так",
            "value": 0
          },
          {
            "name": "Ні",
            "value": 1
          }
        ],
        "remove": "none",
         "example": "Відповідно до підпункту 6.7.6 пункту 6.7 Положення засідання конкурсної комісії є закритим. У разі потреби отримання додаткової інформації конкурсна комісія має право запрошувати учасників конкурсу на свої засідання для надання пояснень.<br>Таким чином, відсутні процесуальні гарантії, що забезпечують вплив суб’єкта господарювання на хід адміністративної процедури, у тому числі не закріплено права фізичної або юридичної особи бути вислуханою, надавати матеріали, інформацію, докази. Тобто такому право не кореспондує обов’язок конкурсної комісії залучати учасників конкурсу до участі в ньому."
      }
    ]
  },
  "14": {
    "header": "",
    "whatisit": "Ваш власний варіант дії",
    "len": 0,
    "total": 0,
    "quests": [

    ]
  }
}